/*
 * ------------------------------------------------------------
 * IMPORTANT: The contents of this file are auto-generated.
 *
 * This file may be updated by the Shopify admin theme editor
 * or related systems. Please exercise caution as any changes
 * made to this file may be overwritten.
 * ------------------------------------------------------------
 */
{
  "sections": {
    "main": {
      "type": "main-page",
      "disabled": true,
      "settings": {
        "show_page_title": true,
        "padding_top": 20,
        "padding_bottom": 20
      }
    },
    "review_cards": {
      "type": "review-cards",
      "blocks": {
        "review_energy_edward_v": {
          "type": "review",
          "settings": {
            "title": "Energy+",
            "name": "Edward V",
            "rating": 5,
            "text": "<p>The demands of running a global tech scale up often left me feeling burnt out and low in energy. I have tried a number of Energy and Focus related products on the market but none compare to AEQUIL’s Energy + supplement. The impact of the supplement was noticed immediately. I am more focussed and energised than ever before and the results both in the workplace and socially speak volumes</p>"
          }
        },
        "review_sleep_clare": {
          "type": "review",
          "settings": {
            "title": "Sleep+",
            "name": "Clare",
            "rating": 5,
            "text": "<p>“As someone who struggles with insomnia, I’ve used the sleep patches for the last few days now and am FINALLY getting my 8 hours of sleep! Life changing product”</p>"
          }
        },
        "review_sleep_megan": {
          "type": "review",
          "settings": {
            "title": "Sleep+",
            "name": "Megan",
            "rating": 5,
            "text": "<p>“I’ve never been a good sleeper. I used to struggle falling asleep, staying asleep, and actually resting. I’m a new person now. That pre-bed dread is gone. I wake up rested.”</p>"
          }
        },
        "review_sleep_suzie_v": {
          "type": "review",
          "settings": {
            "title": "Sleep+",
            "name": "Suzie V",
            "rating": 5,
            "text": "<p>I have recently been introduced by a family member to the wonderful Aequil product range. I have had rheumatoid athritis for 30 years and the associated pain, joint changes, and inflammation have resulted in a very long struggle with worsening sleep difficulties and insomnia. I have been forced to take sleeping pills on a nightly basis for the past 4 years in order to get any sleep, which has obviously been of great concern to me. I began using the Aequil ‘Sleep’ liquid remedy in tandem with the ‘Sleep’ patches and immediately had my first night of sleeping-tablet-free sleep. The quality and amount of sleep has improved over these past few weeks, and I now wake up rested, revived, and clear headed, ready for a good day. My energy levels during the day are also improving, and this is obviously of huge benefit on every level. Some decrease in inflammation levels is being noticed , and I honestly couldn’t recommend these products more highly. I am very grateful to my niece for introducing me to them. Susan Vincent-female-64 years old.</p>"
          }
        },
        "review_daily_reset_laura_m": {
          "type": "review",
          "settings": {
            "title": "Daily Reset",
            "name": "Laura M",
            "rating": 5,
            "text": "<p>“Since starting the Daily Reset I finally feel like myself again.”</p>"
          }
        },
        "review_deep_reset_james_t": {
          "type": "review",
          "settings": {
            "title": "Deep Reset",
            "name": "James T",
            "rating": 5,
            "text": "<p>\"the only way I can describe it by saying, imagine always being homesick or longing for who you sued to be, the energy you sued to have, the life you used to live, the things you used to do. Thinking and believing you would never have that again, mourning who you were before you had longterm fatigue, constant co-infections and many other debilitating side effects. Then being able to be that person again. Being able to be the person you know you are. To do the things you used to do. It was like coming home\"</p>"
          }
        },
        "review_mood_emma_l": {
          "type": "review",
          "settings": {
            "title": "Mood+",
            "name": "Emma L",
            "rating": 5,
            "text": "<p>“I used to wake up anxious every day. Hearing my alarm clock filled me with dread. It wasn't a heavy dread like others feel, more like a constant feeling of unsettled and nervous all day, beginning as I woke up.  Mood+ has made me steadier and more at ease, the shot in the morning followed by the patch has changed my day and my life. 10/10”</p>"
          }
        },
        "review_energy_david_h": {
          "type": "review",
          "settings": {
            "title": "Energy+",
            "name": "David H",
            "rating": 5,
            "text": "<p>“Afternoon crashes post lunch were the norm for me. Countless cups of coffee, the post coffee high and then the crash, I was a jittery mess from 12 oclock onwards. With Energy+ I feel balanced right through the day. I now look forward to my evening spinning classes and can actually focus throughout my day”</p>"
          }
        },
        "review_sleep_hannah_r": {
          "type": "review",
          "settings": {
            "title": "Sleep+",
            "name": "Hannah R",
            "rating": 5,
            "text": "<p>SLEEP REVIEW</p>"
          }
        },
        "review_airways_tom_w": {
          "type": "review",
          "settings": {
            "title": "Airways+",
            "name": "Tom W",
            "rating": 5,
            "text": "<p>“As someone who always had a sniffle and like problems breathing from the tube etc, this has changed my life.”</p>"
          }
        },
        "review_plus_pack_sarah_j": {
          "type": "review",
          "settings": {
            "title": "PLUS Pack",
            "name": "Sarah J",
            "rating": 5,
            "text": "<p>“Having all four Plus products together is a lifesaver. I feel covered no matter what comes up.”</p>"
          }
        },
        "review_welcome_pack_daily_reset_sleep_mark_c": {
          "type": "review",
          "settings": {
            "title": "Welcome Pack: Daily Reset + Sleep+",
            "name": "Mark C",
            "rating": 5,
            "text": "<p>“The Welcome Pack made it simple to get started. Daily Reset and Sleep+ together are perfect for me.Knowing I was able to be covered and supported now with sleep+ and hten know the reset was wroking to help solve the root cause of my like \\\"lifestyle\\\" sleep issues as I called them is great. I never took sedatives or other sleep aids as they made me feel even worse the next day, like I had a sleep hangover, this was the complete opposite, I felt tired at bed time and woke up rested.”</p>"
          }
        },
        "review_welcome_pack_deep_reset_energy_rachel_b": {
          "type": "review",
          "settings": {
            "title": "Welcome Pack: Deep Reset + Energy+",
            "name": "Rachel B",
            "rating": 5,
            "text": "<p>“After months of never-ending fatigue where even small tasks felt impossible, the Deep Reset with Energy+ gave me back my spark. I can finally get through the day without crashing and I feel like myself again.”</p>"
          }
        },
        "review_daily_reset_francesca_t": {
          "type": "review",
          "settings": {
            "title": "Daily Reset",
            "name": "Francesca T",
            "rating": 5,
            "text": "<p>“Since starting the Daily Reset I’ve slowly regained a sense of myself. The constant fog I used to live with has lifted. I wake with energy, have calmer moods, and feel like I have my life back.”</p>"
          }
        },
        "review_daily_reset_britt_g": {
          "type": "review",
          "settings": {
            "title": "Daily Reset",
            "name": "Britt G",
            "rating": 5,
            "text": "<p>“Every morning feels clearer and calmer since I began the Daily Reset. I notice the difference in my focus at work and my patience at home.”</p>"
          }
        },
        "review_daily_reset_murray_mc": {
          "type": "review",
          "settings": {
            "title": "Daily Reset",
            "name": "Murray Mc",
            "rating": 5,
            "text": "<p>“The Daily Reset gave me the structure I was missing. Instead of lurching between highs and lows, I feel steady and grounded every day.”</p>"
          }
        },
        "review_daily_reset_james_cj": {
          "type": "review",
          "settings": {
            "title": "Daily Reset",
            "name": "James CJ",
            "rating": 5,
            "text": "<p>“Balancing a demanding job and young children had left me on edge. The Daily Reset has been the only thing that helps me keep going without burning out.”</p>"
          }
        },
        "review_daily_reset_julia_s": {
          "type": "review",
          "settings": {
            "title": "Daily Reset",
            "name": "Julia S",
            "rating": 5,
            "text": "<p>“My energy and mood have both shifted since starting the Daily Reset. It feels like something deep in me has reset, like a full reboot.”</p>"
          }
        },
        "review_deep_reset_nick_e": {
          "type": "review",
          "settings": {
            "title": "Deep Reset",
            "name": "Nick E",
            "rating": 5,
            "text": "<p>“As a father and partner trying to keep up with a stressful London job, I thought constant tension was normal. The Deep Reset brought me clarity and calm I didn’t think was possible.”</p>"
          }
        },
        "review_deep_reset_cath_k": {
          "type": "review",
          "settings": {
            "title": "Deep Reset",
            "name": "Cath K",
            "rating": 5,
            "text": "<p>“Finishing the Deep Reset felt like my whole system had been taken back to \\\"default settings\\\". After COVID in 2021, I have never shaken the worse of my symtpoms. The long-term exhaustion and inability to focus and be myself was all taking a toll.  I feel like I felt before 2021.”</p>"
          }
        },
        "review_deep_reset_nick_t": {
          "type": "review",
          "settings": {
            "title": "Deep Reset",
            "name": "Nick T",
            "rating": 5,
            "text": "<p>“I was stuck in old patterns of over exhaustion and unbelievable stress. Deep Reset helped me break free of this vicious cycle I had trapped myself in and find balance again.”</p>"
          }
        },
        "review_deep_reset_charlotte_h": {
          "type": "review",
          "settings": {
            "title": "Deep Reset",
            "name": "Charlotte H",
            "rating": 5,
            "text": "<p>“I haven’t felt this great in years. The Deep Reset lifted a weight off me that I didn’t realise I was carrying. I just knew I was always feeling off but not anymore! WOOHOO”</p>"
          }
        },
        "review_deep_reset_becca_t": {
          "type": "review",
          "settings": {
            "title": "Deep Reset",
            "name": "Becca T",
            "rating": 5,
            "text": "<p>“The Deep Reset really was the reset button my body had been begging for, I tried EVERYTHING before, you name it, I did it and none of it stuck or worked. There would be periods of relief but then the 'offness' would come back tem-fold. After completing the Deep Reset, I feel incredible. It gave me space to restore and restart.”</p>"
          }
        },
        "review_mood_stephanie_r": {
          "type": "review",
          "settings": {
            "title": "Mood+",
            "name": "Stephanie R",
            "rating": 5,
            "text": "<p>“I used to live with this constant ticking of stress, anxiety and dread. A never ending to do list, always feeling like I was missing something or not doing enough, it trapped me . With Mood+ I finally feel steady and more at ease. It’s changed my day-to-day life.”</p>"
          }
        },
        "review_mood_gregory_b": {
          "type": "review",
          "settings": {
            "title": "Mood+",
            "name": "Gregory B",
            "rating": 5,
            "text": "<p>“Long meetings and constant deadlines used to overwhelm me. Mood+ helps me stay calm and balanced, even under pressure.”</p>"
          }
        },
        "review_mood_pat_a": {
          "type": "review",
          "settings": {
            "title": "Mood+",
            "name": "Pat A",
            "rating": 5,
            "text": "<p>“Since starting Mood+ I can actually handle stress without spiralling. I feel more grounded and myself again.”</p>"
          }
        },
        "review_mood_yvonne_r": {
          "type": "review",
          "settings": {
            "title": "Mood+",
            "name": "Yvonne R",
            "rating": 5,
            "text": "<p>“Mood+ gave me a calm I never thought was possible. The nervous feeling I lived with has finally eased.”</p>"
          }
        },
        "review_mood_liezel_r": {
          "type": "review",
          "settings": {
            "title": "Mood+",
            "name": "Liezel R",
            "rating": 5,
            "text": "<p>“Life feels lighter and I feel more resilient since taking Mood+. It’s a quiet but powerful support.”</p>"
          }
        },
        "review_energy_david_m": {
          "type": "review",
          "settings": {
            "title": "Energy+",
            "name": "David M",
            "rating": 5,
            "text": "<p>“Afternoon crashes were part of my life for years. With Energy+ I now stay balanced and alert through the whole day.”</p>"
          }
        },
        "review_energy_jen_c": {
          "type": "review",
          "settings": {
            "title": "Energy+",
            "name": "Jen C",
            "rating": 5,
            "text": "<p>“Coffee used to help me tfor a few hours but hten I would be back to swaure one. Energy+ keeps me steady without the ups and downs.”</p>"
          }
        },
        "review_energy_jenna_s": {
          "type": "review",
          "settings": {
            "title": "Energy+",
            "name": "Jenna S",
            "rating": 5,
            "text": "<p>“I notice the difference most at work. My focus in meetings is sharper and I don’t feel drained by the afternoon.”</p>"
          }
        },
        "review_energy_graham_j": {
          "type": "review",
          "settings": {
            "title": "Energy+",
            "name": "Graham J",
            "rating": 5,
            "text": "<p>“Energy+ has become my daily support. It helps me keep steady during long days without reaching for endless cups of tea.”</p>"
          }
        },
        "review_energy_jax_wdm": {
          "type": "review",
          "settings": {
            "title": "Energy+",
            "name": "Jax WDM",
            "rating": 5,
            "text": "<p>“For the first time I have consistent energy without the crashes. It’s such a relief.”</p>"
          }
        },
        "review_sleep_edward_v": {
          "type": "review",
          "settings": {
            "title": "Sleep+",
            "name": "Edward V",
            "rating": 5,
            "text": "<p>“After years of poor sleep I’m finally waking up rested. Sleep+ has transformed my nights.”</p>"
          }
        },
        "review_sleep_lorena": {
          "type": "review",
          "settings": {
            "title": "Sleep+",
            "name": "Lorena",
            "rating": 5,
            "text": "<p>“Falling asleep used to take hours. With Sleep+ I fall asleep quickly and actually stay asleep.”</p>"
          }
        },
        "review_sleep_jocelyn_q": {
          "type": "review",
          "settings": {
            "title": "Sleep+",
            "name": "Jocelyn Q",
            "rating": 5,
            "text": "<p>“I no longer wake at 3am staring at the ceiling. Sleep+ has given me full nights of rest.”</p>"
          }
        },
        "review_sleep_patrick": {
          "type": "review",
          "settings": {
            "title": "Sleep+",
            "name": "Patrick",
            "rating": 5,
            "text": "<p>“Deep, refreshing sleep had become a distant memory. Thanks to Sleep+ I wake up feeling human again.”</p>"
          }
        },
        "review_sleep_clare_j": {
          "type": "review",
          "settings": {
            "title": "Sleep+",
            "name": "Clare J",
            "rating": 5,
            "text": "<p>“The dread before bedtime has gone. I actually look forward to rest because I know I’ll sleep.”</p>"
          }
        },
        "review_airways_elizabeth_s": {
          "type": "review",
          "settings": {
            "title": "Airways+",
            "name": "Elizabeth S",
            "rating": 5,
            "text": "<p>“Breathing clearly has made such a difference. Airways+ helps me feel at ease throughout the day.”</p>"
          }
        },
        "review_airways_olivia_c": {
          "type": "review",
          "settings": {
            "title": "Airways+",
            "name": "Olivia C",
            "rating": 5,
            "text": "<p>“Days are easier now. Airways+ helps me start the day feeling open and clear.”</p>"
          }
        },
        "review_airways_matthew_s": {
          "type": "review",
          "settings": {
            "title": "Airways+",
            "name": "Matthew S",
            "rating": 5,
            "text": "<p>“I didn’t realise how much blocked breathing was affecting me. Airways+ has lifted that weight.”</p>"
          }
        },
        "review_airways_rebecca_j": {
          "type": "review",
          "settings": {
            "title": "Airways+",
            "name": "Rebecca J",
            "rating": 5,
            "text": "<p>“With Airways+ I can get through my day without feeling restricted. It’s a huge relief.”</p>"
          }
        },
        "review_airways_daniel_k": {
          "type": "review",
          "settings": {
            "title": "Airways+",
            "name": "Daniel K",
            "rating": 5,
            "text": "<p>“Since using Airways+ I feel lighter, calmer, and more comfortable with my breathing.”</p>"
          }
        },
        "review_welcome_pack_daily_reset_sleep_mark_c_2": {
          "type": "review",
          "settings": {
            "title": "Welcome Pack: Daily Reset + Sleep+",
            "name": "Mark C",
            "rating": 5,
            "text": "<p>“Getting started with the Welcome Pack was simple. The Daily Reset and Sleep+ together gave me routine and proper rest.”</p>"
          }
        },
        "review_welcome_pack_deep_reset_energy_rachel_b_2": {
          "type": "review",
          "settings": {
            "title": "Welcome Pack: Deep Reset + Energy+",
            "name": "Rachel B",
            "rating": 5,
            "text": "<p>“Deep Reset with Energy+ gave me back a level of strength I hadn’t felt in years. Fatigue no longer controls me.”</p>"
          }
        },
        "review_welcome_pack_daily_reset_mood_henry_l": {
          "type": "review",
          "settings": {
            "title": "Welcome Pack: Daily Reset + Mood+",
            "name": "Henry L",
            "rating": 5,
            "text": "<p>“Daily Reset and Mood+ together gave me a new sense of calm and focus. I feel ready for whatever the day brings.”</p>"
          }
        },
        "review_welcome_pack_deep_reset_sleep_sophie_k": {
          "type": "review",
          "settings": {
            "title": "Welcome Pack: Deep Reset + Sleep+",
            "name": "Sophie K",
            "rating": 5,
            "text": "<p>“Pairing the Deep Reset with Sleep+ was the breakthrough I needed. I haven’t slept this well in years.”</p>"
          }
        },
        "review_welcome_pack_daily_reset_energy_andrew_j": {
          "type": "review",
          "settings": {
            "title": "Welcome Pack: Daily Reset + Energy+",
            "name": "Andrew J",
            "rating": 5,
            "text": "<p>“Daily Reset with Energy+ keeps me steady through work and family life. I no longer crash mid-afternoon.”</p>"
          }
        }
      },
      "block_order": [
        "review_energy_edward_v",
        "review_sleep_clare",
        "review_sleep_megan",
        "review_sleep_suzie_v",
        "review_daily_reset_laura_m",
        "review_deep_reset_james_t",
        "review_mood_emma_l",
        "review_energy_david_h",
        "review_sleep_hannah_r",
        "review_airways_tom_w",
        "review_plus_pack_sarah_j",
        "review_welcome_pack_daily_reset_sleep_mark_c",
        "review_welcome_pack_deep_reset_energy_rachel_b",
        "review_daily_reset_francesca_t",
        "review_daily_reset_britt_g",
        "review_daily_reset_murray_mc",
        "review_daily_reset_james_cj",
        "review_daily_reset_julia_s",
        "review_deep_reset_nick_e",
        "review_deep_reset_cath_k",
        "review_deep_reset_nick_t",
        "review_deep_reset_charlotte_h",
        "review_deep_reset_becca_t",
        "review_mood_stephanie_r",
        "review_mood_gregory_b",
        "review_mood_pat_a",
        "review_mood_yvonne_r",
        "review_mood_liezel_r",
        "review_energy_david_m",
        "review_energy_jen_c",
        "review_energy_jenna_s",
        "review_energy_graham_j",
        "review_energy_jax_wdm",
        "review_sleep_edward_v",
        "review_sleep_lorena",
        "review_sleep_jocelyn_q",
        "review_sleep_patrick",
        "review_sleep_clare_j",
        "review_airways_elizabeth_s",
        "review_airways_olivia_c",
        "review_airways_matthew_s",
        "review_airways_rebecca_j",
        "review_airways_daniel_k",
        "review_welcome_pack_daily_reset_sleep_mark_c_2",
        "review_welcome_pack_deep_reset_energy_rachel_b_2",
        "review_welcome_pack_daily_reset_mood_henry_l",
        "review_welcome_pack_deep_reset_sleep_sophie_k",
        "review_welcome_pack_daily_reset_energy_andrew_j"
      ],
      "name": "Review Cards",
      "settings": {
        "heading": "Reviews",
        "color_scheme": "",
        "cards_per_row": 1,
        "mobile_cards_per_row": "1",
        "padding_top": 40,
        "padding_bottom": 40
      }
    }
  },
  "order": [
    "main",
    "review_cards"
  ]
}
